{"hir-35560": ["Fontos tudnivalók az őszi-téli szünidei étkeztetésről", "Az önkormányzat a szünidei gyermekétkeztetés keretében ingyenes déli meleg főétkezést biztosít a rászoruló gyerekeknek mind az őszi, mind a téli szünetben.  7_sz_melleklet_nyilatkozat_szunidei_etkezteteshez.pdf ", "Tue, 2023.10.03 07:40:52 +0000", "https://dunaujvaros.hu/hir/35560"], "hir-35559": ["Kívül-belül modern lesz a most hatvanéves Zengő-Bongó", "Sokszor mondják, hogy valami gőzerővel épül. Nos, a Zengő-Bongó Bölcsőde felújítása tényleg gőzerővel zajlik, láthatóan sokan dolgoznak benne és körülötte és egyre inkább látszik, milyen lesz a felújított bölcsi végleges formája. A héten Pintér Tamás polgármester nézte meg a munkálatokat.", "Tue, 2023.10.03 07:40:52 +0000", "https://dunaujvaros.hu/hir/35559"], "hir-35558": ["A családja körében ünnepelt a 90 éves Róza néni, Isten éltesse!", "Folytatódott a szépkorú polgárok köszöntése városunkban: Heim Ferencné Róza néni a 90. születésnapját ünnepelte. A jeles alkalomból Barta Endre alpolgármester látogatta ,meg otthonában és adta át a városvezetés jókívánságait.", "Fri, 2023.09.29 07:40:52 +0000", "https://dunaujvaros.hu/hir/35558"], "hir-35557": ["Tájékoztató a téli igazgatási szünetről", "Dunaújváros Megyei Jogú Város Önkormányzata Közgyűlése úgy határoz, hogy Dunaújváros Megyei Jogú Város Polgármesteri Hivatala 2023. évi munkarendjében 2023. december 27. napjától 2024. január 1. napjáig 3 munkanap igazgatási szünetet rendel el. Az igazgatási szünet időtartama alatt a polgármesteri hivatal ügyfélfogadást nem tart.  igazgatasi_szunet.pdf ", "Thu, 2023.09.28 07:40:52 +0000", "https://dunaujvaros.hu/hir/35557"], "hir-35556": ["Harmincmillióba került volna – tizenötből megcsinálták", "Egy újabb gyermekmosdó újult meg a Bóbita Tagóvodában és elkészült az épület tetőszigetelése is. A most átadott munkálatok 30 millió forintba kerültek volna, de összefogással, támogatással, feléből is meg tudott valósulni. Az ünnepélyes átadást kedden rendezték.", "Thu, 2023.09.28 07:40:52 +0000", "https://dunaujvaros.hu/hir/35556"], "hir-35555": ["Megújult a tanmedence: önállóan fűthető, saját vízkezelési rendszere lett", "A nyár utolsó heteiben felújítás miatt zárva volt a Fabó Éva Sportuszoda tanmedencéje. Az elvégzett munkálatoknak köszönhetően most megújult a medence fűtési és vízkezelési rendszere. A beruházás ötvenmillió forintba került.", "Wed, 2023.09.27 07:40:52 +0000", "https://dunaujvaros.hu/hir/35555"], "hir-35554": ["Szabó Zsolt gazdasági alpolgármester levelet írt Pomázi Csabának – búcsúlevelet", "Néhány napos a hír, miszerint a Magyar Nemzeti Bank visszavonta a Global Faktor Zrt. hitel-és pénzkölcsön nyújtására vonatkozó tevékenységi engedélyét és elrendelte végelszámolását. Valószínűleg sokaknak elsőre ismerős a cégnév, hiszen ez a cég az, amelyik a távhőszolgáltatási díjakon felül minden jogalap nélkül érvényesítette a saját üzletszabályzatában meghatározott költségeket is a díjfizetőkkel szemben Dunaújvárosban.", "Tue, 2023.09.26 07:40:52 +0000", "https://dunaujvaros.hu/hir/35554"], "hir-35553": ["Ezer színben pompáznak a falevelek és lassan lehullanak", "A nyárias időjárás dacára talán többen is tapasztalták már, hogy vannak bizonyos fafajták, amelyek elkezdték hullajtani a leveleiket. Olyannyira, hogy a GESZ munkatársai már elkezdték gyűjteni a lehullott lombot. Mondjuk nem csoda, hiszen ősz van.", "Tue, 2023.09.26 07:40:52 +0000", "https://dunaujvaros.hu/hir/35553"], "hir-35539": ["„... kizárólag a városra költjük a rendelkezésünkre álló forrásokat”", "A háborús helyzet, az Európában éllovas infláció, a rezsiköltségek drasztikus növekedése és az ezekből fakadó pénzügyi nehézségek ellenére is szépül és fejlődik Dunaújváros. Interjú Szabó Zsolt gazdasági és koordinációs ügyekért felelős alpolgármesterrel.", "Mon, 2023.09.25 07:40:52 +0000", "https://dunaujvaros.hu/hir/35539"]}